const message = `
152/150
1. Слайдер в секции Welcome +24
2. Слайдер в секции Video +20
3. Кастомный видеоплеер +36
4. Слайдер сравнения изображений в секции Explore +10
5. Анимация при прокрутке изображений в секции Galery +8
6. Калькулятор продажи билетов в секции Tiskets +10
7. Калькулятор продажи билетов в форме продажи билетов +14
8. Валидация формы +16
9. Интерактивная карта в секции Contacts +12
10. Из дополнительного функционала только кнопка наверх. Думаю балла на 2 потянет)`;

console.log(message)